export interface IAboutUs {
  id: string;
  title: string;
  text: string;
}

export const textContent: IAboutUs[] = [
  {
    id: "1",
    title: "скорость",
    text: "Студия IllumedWeb – внимательность и кропотливость в работе, уважительное и результативное общение с клиентами, а также искренняя любовь к своему делу.IllumedWEB – это качество",
  },
  {
    id: "2",
    title: "индивидуальный подход",
    text: "Студия IllumedWeb – это ответственный подход к каждому проекту, внимательность и кропотливость в работе, уважительное и результативное общение с клиентами, а также искренняя любовь к своему делу.IllumedWEB – это качество",
  },

  {
    id: "3",
    title: "качество",
    text: "Студетственный подход к иентами, а также искренняя любовь к своему делу.IllumedWEB – это качество",
  },

  {
    id: "4",
    title: "современность",
    text: "Студия eb – это окренняя любовь к своему делу.IllumedWEB – это качество",
  },

  {
    id: "5",
    title: "любая сложность",
    text: "Студияивость в работе, уважительное и результативное общение с клиентами, а также искренняя любовь к своему делу.IllumedWEB – это качество",
  },
];
