export interface IAboutUs {
  id: string;
  title: string;
  text: string;
}

export const textContent: IAboutUs[] = [
  {
    id: "1",
    title: "скорость",
    text: "Веб-студия illumedWeb завершает проекты быстро и в назначенный срок, оставляя качество сайта на высоком уровне.",
  },
  {
    id: "2",
    title: "индивидуальный подход",
    text: "Помимо стандартных шаблонов и функций, наша студия предлагает вам полностью индивидуальный сайт, который сможет успешно конкурировать в вашей нише. Индивидуальные функции и дизайн гарантируют высокую посещаемость",
  },

  {
    id: "3",
    title: "качество",
    text: "Ответсвенный подход к клиентам, а также искренняя любовь к своему делу.IllumedWEB – это качество",
  },

  {
    id: "4",
    title: "современность",
    text: "Наша студия использует современные способы написания и настройки сайтов, что позволяет вашим проектам выделяться из большинства и иметь удобный функционал.",
  },

  {
    id: "5",
    title: "любая сложность",
    text: "Выполняем заказы любой сложности, все зависит только от вашей фантазии.",
  },
];
